export const SearchData = [
  { name: "안녕하세요", date: "2022.02.02", text: "안녕하세요는 Hello" },
  { name: "Hello", date: "2022.02.02", text: "Hello는 안녕하세요" },
  {
    name: "반갑습니다",
    date: "2022.02.02",
    text: "반갑습니다는 Nice to meet you.",
  },
  {
    name: "대덕소프트웨어마이스터고등학교",
    date: "2022.02.02",
    text: "대덕소프트웨어마이스터고등학교에 전공동아리 시스템이 있다.",
  },
  {
    name: "소프트웨어개발과",
    date: "2022.02.02",
    text: "소프트웨어마이스터고 학과",
  },
  {
    name: "임베디드소프트웨어개발과",
    date: "2022.02.02",
    text: "소프트웨어마이스터고 학과",
  },
  {
    name: "정보보안과",
    date: "2022.02.02",
    text: "대덕소프트웨어마이스터고등학교 학과",
  },
  { name: "UP2022", date: "2022.02.02", text: "내가 속한 동아리" },
  { name: "오버로드", date: "2022.02.02", text: "클래스와 상속" },
  {
    name: "qwerty",
    date: "2022.02.02",
    text: "숫자 밑에 있는 키를 가로로 순서대로 누르면 qwerty",
  },
];
